---
title: "사소함이 쌓이고 쌓여 탁월함이 만들어진다"
description: "행복한 경영이야기 - 사소함이 쌓이고 쌓여 탁월함이 민들어진다"
category: 비타민
tags: [행복한 경영이야기]
toc: false
toc_sticky: false
date: 2018-08-20 00:00:00
lastmod: 2019-02-22 00:00:00
sitemap:
  changefreq: daily
---

![Tea](/assets/images/tea.jpg)  
[Designed by zirconicusso / Freepik](http://www.freepik.com)
  
  
  
# 사소함이 쌓이고 쌓여 탁월함이 만들어진다 

1에서 1%를 더하면 1.01이고 1%를 빼면 0.99이다.  
1.01과 0.99는 겨우 0.02 차이다.  
그러나 1.01을 365 제곱하면 37.8이, 0.99를 365 제곱하면 0.026이 된다.  
0.02라는 미미한 차이가 37.8(1,453배)이 차이를 만들어낸다.  
하루에 해야 할 목표를 누군가는 1.01만큼 달성하고  
누군가는 0.99만큼 달성했다고 생각해 보자.  
하루만 보면 별 차이 없지만, 1년이 지나면 절대 극복 불가능한 간극이 생긴다.  
>*- 김용섭, '실력보다 안목이다'에서*  
  
  
## 촌철활인  
  
일상적이고 사소한 것들이 꾸준히 쌓이면 강력한 힘을 발휘합니다.  
매일 1%만 초과 달성하면 1년만 지나도 엄청난 힘이 됩니다.  
꾸준히 쌓은 능력만큼 강력한 것도 없습니다.  
탁월한 안목을 지난 이들은 사소함에 집중합니다.  

[출처 - 행복한 경영이야기](http://happyceo.or.kr/Story/ContentsView?num=3795)
